{"languages":[["key"],["en"],["fr"]],"translation":[{"key":["window_title"],"en":["Barrow Strait Real-Time Observatory"],"fr":["L'Observatoire le détroit de Barrow en temps réel"]},{"key":["bsrto_full"],"en":["Barrow Strait Real-Time Observatory"],"fr":["L'Observatoire le détroit de Barrow en temps réel"]},{"key":["Data"],"fr":["Données"],"en":["Data"]},{"key":["Water properties"],"fr":["Propriétés d'eau"],"en":["Water properties"]},{"key":["Currents"],"fr":["Données de courantomètres"],"en":["Currents"]},{"key":["Barometric pressure"],"fr":["Pression barométrique"],"en":["Barometric pressure"]},{"key":["Sound"],"fr":["Données d'hydrophones"],"en":["Sound"]},{"key":["Ice thickness"],"fr":["Tirant d’eau glaciel"],"en":["Ice thickness"]},{"key":["Current conditions at Resolute Airport"],"fr":["Conditions actuelles à Aéroport de Resolute"],"en":["Current conditions at Resolute Airport"]},{"key":["Log files"],"fr":["Les fichier journals"],"en":["Log files"]},{"key":["About"],"fr":["À notre propos"],"en":["About"]},{"key":["about_text_1"],"en":["Changing climate in Canada’s Arctic presents both challenges and opportunities. There is a need to monitor the environment to understand the changes, and mitigate their impacts. There is also the need for relevant, up-to-date data to support increased activity and responsible development in a more accessible Arctic."],"fr":["Les conditions climatiques changeantes dans l'Arctique canadien présentent à la fois des défis et des possibilités. Il est nécessaire de surveiller l'environnement afin de comprendre les changements et de réduire leur incidence. Il est aussi nécessaire d'obtenir des données pertinentes et à jour afin d'appuyer les activités accrues et le développement responsable dans l'Arctique plus accessible."]},{"key":["about_text_2"],"en":["An ocean observatory was installed at the eastern end of the Northwest Passage in 2009 to provide hourly ocean and ice conditions for use by mariners and climate modellers. Data from instrumented moorings are acoustically transmitted to a \"data hub\" at the offshore end of an underwater cable, sent through the cable, and then transmitted from the shore station by Iridium satellite for access on the web."],"fr":["Un observatoire océanique a été installé à l'extrémité est du passage Nord-Ouest en 2009 afin de fournir des renseignements horaires sur les conditions de l'océan et des glaces à être utilisés par les navigateurs et les modélisateurs du climat. Les données provenant des amarrages équipés sont transmises de manière acoustique à un « concentrateur de données » à l'extrémité d'un câble sous-marin située en haute mer, envoyées à travers un câble, puis transmises à partir de la station à terre par un système de satellites Iridium aux fins d'accès sur le Web."]},{"key":["Temperature [°C]"],"fr":["Température [°C]"],"en":["Temperature [°C]"]},{"key":["Conductivity [S/m]"],"fr":["Conductivité [S/m]"],"en":["Conductivity [S/m]"]},{"key":["Pressure [dbar]"],"fr":["Pression [dbar]"],"en":["Pressure [dbar]"]},{"key":["Dissolved oxygen [mg/L]"],"fr":["Oxygène dissous [mg/L]"],"en":["Dissolved oxygen [mg/L]"]},{"key":["Salinity [psal]"],"fr":["Salinité [peal]"],"en":["Salinity [psal]"]},{"key":["Sound speed [m/s]"],"fr":["Vitesse du son [m/s]"],"en":["Sound speed [m/s]"]}]}
